let yes = 500000000000;
while (yes > 1000000000) {
    console.log('Ḑ̴̛̗͕͔̱͋̊̋̿̍̏̈́̓̈̈͋͊͌͂̓̈́̆͂͌̈́͂̽̉̇̓͊̄̊͊͂͐̔̈́̇̊̑̉̆͑̎̕̕͝͝͠͠i̴̢̧̡̨̢̡̳̩͕͓̳̺̪̝̰̯͖̝̺̳̙͚̹̯̤͉͈͔̼͚̠̺̪̯̖̤̣͍̓̃̇̐́̅̃̽͛̐̄̍̿͐̒́̃́̇̚̕̕͠͝ͅi̷̢̢̢̧̢̧̛̛͍̱̠͕̫͎̬͖͇͖̫͚̯̙͍̠͎̻̠̻̙͖̖̰̗͍̳̘͖̰͉͚̝͚͎̔̆͒͆̋̾̄͌̃̈̾͗̍̀̆̀̽̑̈͆̓͑̓͋̀͐̈́̑͋͌̒̎̈́̆̚̕̚v̷̨̨̰̯͙̗̟̜͔̞͎͇̦͖̱̪̝̼͙̣̯͍̰̼̳͉̜̜̻͉̫̺̖͈̼̭̱̱͓̞̲͖̮̼̻͉͉͑͊̉̈́̃̄͑͘͜ͅȋ̴̛̛̛̛͈͍̓̓̅̊͐͂̉̀̇͌̓͛́͐̓̐̒̍̌̍͊͌͑̏̃̔̏͛̀͗̏͑̈́̈́̒̚̕̚̕͜͠͠͝͝͝s̴̛̛̺̦̥̮͚̬̆̎́̇͆̔͂̏̈́͗̓͆̌̽͋̈́̎͐̉͂̀͒̔̾͒̀̿̃̐̉͘͘͘̕͠ǫ̶̡̡̡̢̱̘̟̯̤̜͓̺̭͈̙͚̮̥͎͎̮͍͓̏̆̇́̽͆͒̍̀̊͝ņ̶̡̧̧͔̖͈͚͙͔̱͉͓͚͉̤̲̺̠̘̲̼̞̲̈̾͗̾̃͊');
}
